export const fakeFileData = `חותמת זמן\t\tהתאגדות אליה משתייך לצורך שיבוץ השמירה\tסמן/י מתי תוכלי לשמור (לפחות 6 אפשרויות)\t\t\t\t\t\t
19/08/2022 12:22:45\tיאיר צוקר\tקשת\t4.9 א, 11.9 א, 13.9 ג, 18.9 א\t\t\t\t\t\t
19/08/2022 12:27:24\tשירה נשר\tקשת\t6.9 ג, 7.9 ד, 13.9 ג, 1.10 שבת, 18.10 ג, 19.10 ד, 23.10 א, 25.10 ג, 26.10 ד, 27.10 ה, 31.10 ב, 1.11 ג, 8.11 ג, 9.11 ד\t\t\t\t\t\t
20/08/2022 23:32:00\tתום אדלשטיין \tקשת\t5.9 ב, 19.9 ב, 3.10 ב, 6.10 ה, 17.10 ב (שמיני עצרת), 24.10 ב, 31.10 ב, 7.11 ב\t\t\t\t\t\t
21/08/2022 07:54:38\tכרמית מטייביץ'\tהקהילייה\t7.9 ד, 9.9 ו, 14.9 ד, 16.9 ו, 21.9 ד, 23.9 ו, 26.9 ב (ערב חג שני רה"ש), 28.9 ד, 3.10 ב, 7.10 ו, 9.10 א (ערב סוכות), 19.10 ד, 21.10 ו, 26.10 ד, 28.10 ו, 2.11 ד, 4.11 ו, 9.11 ד, 12.11 שבת\t\t\t\t\t\t
21/08/2022 08:08:10\tאורי מתוקי\tהקהילייה\t5.9 ב, 6.9 ג, 7.9 ד, 8.9 ה, 9.9 ו, 10.9 ש, 12.9 ב, 13.9 ג, 14.9 ד, 15.9 ה, 16.9 ו, 17.9 שבת, 19.9 ב, 20.9 ג, 21.9 ד, 22.9 ה, 23.9 ו, 24.9 שבת, 25.9 א (ערב רה"ש), 26.9 ב (ערב חג שני רה"ש), 27.9 ג (חג שני של רה"ש), 29.9 ה, 30.9 ו, 1.10 שבת, 3.10 ב, 4.10 ג (ערב יום כיפור), 5.10 ד (מוצאי יום כיפור), 6.10 ה, 13.10 ה, 14.10 ו, 15.10 שבת (ערב חג שני של סוכות), 16.10 א (כמו שבת), 17.10 ב (שמיני עצרת), 18.10 ג, 19.10 ד, 20.10 ה, 21.10 ו, 22.10 שבת, 23.10 א, 24.10 ב, 25.10 ג, 26.10 ד, 27.10 ה, 28.10 ו, 29.10 שבת, 2.11 ד, 5.11 שבת, 7.11 ב, 8.11 ג, 9.11 ד, 10.11 ה, 11.11 ו, 12.11 שבת\t\t\t\t\t\t
21/08/2022 08:30:03\tאייל יסוד\tאופק\t16.9 ו, 30.9 ו, 4.10 ג (ערב יום כיפור), 7.10 ו, 21.10 ו, 28.10 ו\t\t\t\t\t\t
21/08/2022 09:33:27\tחן פלג\tאופק\t1.9 ה, 2.9 ו, 3.9 שבת, 4.9 א, 5.9 ב, 6.9 ג, 7.9 ד, 8.9 ה, 10.9 ש, 11.9 א, 18.10 ג, 19.10 ד, 22.10 שבת, 23.10 א, 24.10 ב, 25.10 ג, 26.10 ד, 27.10 ה, 29.10 שבת, 30.10 א, 31.10 ב, 1.11 ג, 2.11 ד, 3.11 ה, 6.11 א, 7.11 ב, 8.11 ג, 9.11 ד, 10.11 ה\t\t\t\t\t\t
21/08/2022 13:07:00\tשרית\tהקהילייה\t1.9 ה, 2.9 ו, 5.9 ב, 8.9 ה, 9.9 ו, 11.9 א, 12.9 ב, 18.9 א, 29.9 ה, 3.10 ב, 13.10 ה, 20.10 ה, 23.10 א, 27.10 ה, 30.10 א, 31.10 ב, 6.11 א, 10.11 ה, 13.11 א\t\t\t\t\t\t
21/08/2022 15:27:43\tיוני כרמל\tאופק\t12.9 ב, 13.9 ג, 23.9 ו, 30.9 ו, 7.10 ו, 21.10 ו, 28.10 ו, 4.11 ו\t\t\t\t\t\t
21/08/2022 16:35:03\tעדי מלכה\tאופק\t2.9 ו, 5.9 ב, 12.9 ב, 19.9 ב, 24.10 ב, 31.10 ב, 7.11 ב\t\t\t\t\t\t
21/08/2022 18:29:02\tגלעד פרי\tהקהילייה\t2.10 א, 11.10 ג, 14.10 ו, 10.11 ה, 13.11 א\t\t\t\t\t\t
22/08/2022 12:47:20\tצח בר-תור\tהקהילייה\t4.9 א, 5.9 ב, 6.9 ג, 7.9 ד, 11.9 א, 12.9 ב, 19.9 ב, 20.9 ג, 21.9 ד, 2.10 א, 3.10 ב, 18.10 ג, 19.10 ד, 24.10 ב, 25.10 ג, 26.10 ד, 31.10 ב, 1.11 ג, 2.11 ד, 6.11 א, 7.11 ב, 8.11 ג, 9.11 ד\t\t\t\t\t\t
22/08/2022 14:02:48\tורד סמואל\tאופק\t3.9 שבת, 7.9 ד, 10.9 ש, 19.10 ד, 22.10 שבת, 26.10 ד, 29.10 שבת, 1.11 ג, 2.11 ד, 5.11 שבת, 9.11 ד, 12.11 שבת\t\t\t\t\t\t
23/08/2022 11:18:25\tדפנה נעמן\tהקהילייה\t1.9 ה, 2.9 ו, 8.9 ה, 9.9 ו, 15.9 ה, 16.9 ו, 29.9 ה, 6.10 ה, 7.10 ו, 20.10 ה, 21.10 ו, 27.10 ה, 3.11 ה, 4.11 ו\t\t\t\t\t\t
23/08/2022 11:35:33\tרייצ’ל \tאופק\t2.9 ו, 23.9 ו, 30.9 ו, 14.10 ו, 21.10 ו, 4.11 ו\t\t\t\t\t\t
23/08/2022 11:36:49\tאורי סולסקי לילה שלם\tאופק\t15.9 ה, 16.9 ו, 17.9 שבת, 18.9 א, 22.9 ה, 23.9 ו, 24.9 שבת, 18.10 ג, 19.10 ד, 20.10 ה, 21.10 ו, 22.10 שבת, 27.10 ה, 28.10 ו, 29.10 שבת, 30.10 א, 31.10 ב, 1.11 ג, 2.11 ד, 3.11 ה, 4.11 ו, 5.11 שבת, 6.11 א, 7.11 ב, 8.11 ג, 9.11 ד, 10.11 ה, 11.11 ו, 12.11 שבת, 13.11 א\t\t\t\t\t\t
23/08/2022 14:23:07\tחגי\tקשת\t3.9 שבת, 25.9 א (ערב רה"ש), 21.10 ו, 27.10 ה, 28.10 ו, 3.11 ה, 4.11 ו\t\t\t\t\t\t
23/08/2022 14:34:58\tים\tקשת\t29.9 ה, 30.9 ו, 4.10 ג (ערב יום כיפור), 27.10 ה, 3.11 ה, 10.11 ה\t\tקשת 10\t\t\t\t
23/08/2022 14:37:45\tבריאה\tקשת\t2.9 ו, 7.9 ד, 25.9 א (ערב רה"ש), 5.10 ד (מוצאי יום כיפור), 19.10 ד, 26.10 ד, 2.11 ד, 9.11 ד\t\t\t\t\t\t
23/08/2022 15:10:58\tאלון\tאופק\t1.9 ה, 6.9 ג, 9.9 ו, 10.9 ש, 11.9 א, 13.9 ג, 15.9 ה, 16.9 ו, 17.9 שבת, 20.9 ג, 21.9 ד, 4.10 ג (ערב יום כיפור), 6.10 ה, 7.10 ו, 8.10 שבת, 9.10 א (ערב סוכות), 11.10 ג, 12.10 ד, 13.10 ה, 14.10 ו, 15.10 שבת (ערב חג שני של סוכות), 16.10 א (כמו שבת), 17.10 ב (שמיני עצרת), 18.10 ג, 19.10 ד, 20.10 ה, 21.10 ו, 22.10 שבת, 23.10 א, 25.10 ג, 26.10 ד, 27.10 ה, 28.10 ו, 29.10 שבת, 2.11 ד, 3.11 ה, 4.11 ו, 5.11 שבת, 6.11 א, 8.11 ג, 9.11 ד, 10.11 ה, 11.11 ו, 12.11 שבת\t\t\t\t\t\t
23/08/2022 15:14:27\tהדס צור - רוצה לשמור לילה שלם\tקשת\t2.9 ו\t\t\t\t\t\t
23/08/2022 16:04:25\tדניאל קרן\tקשת\t1.9 ה, 2.9 ו, 9.9 ו, 16.9 ו, 23.9 ו, 27.10 ה, 28.10 ו, 3.11 ה, 4.11 ו, 10.11 ה, 11.11 ו\t\t\t\t\t\t
24/08/2022 09:40:32\tאמיר \tהקהילייה\t14.9 ד, 15.9 ה, 16.9 ו, 19.10 ד, 20.10 ה, 21.10 ו, 2.11 ד, 3.11 ה, 4.11 ו, 9.11 ד, 10.11 ה, 11.11 ו\t\t\t\t\t\t
24/08/2022 10:32:11\tילנה \tקשת\t7.9 ד, 10.9 ש, 17.9 שבת\t\t\t\t\t\t
24/08/2022 10:52:11\tתומר\tקשת\t5.9 ב, 6.9 ג, 12.9 ב, 13.9 ג, 20.9 ג, 3.10 ב, 17.10 ב (שמיני עצרת), 18.10 ג, 24.10 ב, 25.10 ג, 31.10 ב, 1.11 ג\t\t\t\t\t\t
24/08/2022 13:26:17\t\tאופק\t2.9 ו, 5.9 ב, 7.9 ד, 9.9 ו, 12.9 ב, 14.9 ד, 16.9 ו, 19.9 ב, 21.9 ד, 28.9 ד, 3.10 ב, 10.10 ב (סוכות, כמו שבת), 12.10 ד, 17.10 ב (שמיני עצרת), 19.10 ד, 24.10 ב, 26.10 ד, 31.10 ב, 2.11 ד, 7.11 ב, 9.11 ד\t\t\t\t\t\t
24/08/2022 13:31:52\tעומר כהן \tאופק\t6.9 ג, 13.9 ג, 20.9 ג, 27.9 ג (חג שני של רה"ש), 18.10 ג, 25.10 ג, 1.11 ג, 8.11 ג\t\t\t\t\t\t
24/08/2022 13:35:05\tעינת וינברן\tאופק\t5.9 ב, 7.9 ד, 12.9 ב, 14.9 ד, 19.9 ב, 21.9 ד, 28.9 ד, 3.10 ב, 5.10 ד (מוצאי יום כיפור), 10.10 ב (סוכות, כמו שבת), 12.10 ד, 17.10 ב (שמיני עצרת), 19.10 ד, 24.10 ב, 26.10 ד, 31.10 ב, 7.11 ב, 9.11 ד\t\t\t\t\t\t
24/08/2022 13:36:42\tטל שרי\tאופק\t2.9 ו, 3.9 שבת, 8.9 ה, 9.9 ו, 15.9 ה, 16.9 ו, 29.9 ה, 4.10 ג (ערב יום כיפור), 6.10 ה, 7.10 ו, 20.10 ה, 21.10 ו, 27.10 ה, 28.10 ו, 3.11 ה, 4.11 ו, 10.11 ה, 11.11 ו\t\t\t\t\t\t
24/08/2022 13:44:48\tעידו\tאופק\t1.9 ה, 4.9 א, 5.9 ב, 6.9 ג, 7.9 ד, 8.9 ה, 18.9 א, 19.9 ב, 20.9 ג, 21.9 ד, 22.9 ה, 23.9 ו, 24.9 שבת, 28.9 ד, 29.9 ה, 2.10 א, 3.10 ב, 4.10 ג (ערב יום כיפור), 5.10 ד (מוצאי יום כיפור), 6.10 ה, 18.10 ג, 19.10 ד, 20.10 ה, 23.10 א, 24.10 ב, 25.10 ג, 26.10 ד, 27.10 ה, 30.10 א, 31.10 ב, 1.11 ג, 2.11 ד, 3.11 ה, 6.11 א, 9.11 ד, 10.11 ה, 13.11 א\t\t\t\t\t\t
24/08/2022 15:32:27\tמורן כהן\tאופק\t6.9 ג, 7.9 ד, 14.9 ד, 15.9 ה, 21.9 ד, 23.9 ו, 3.10 ב, 5.10 ד (מוצאי יום כיפור), 6.10 ה, 12.10 ד, 13.10 ה, 19.10 ד, 20.10 ה, 24.10 ב, 26.10 ד, 27.10 ה, 2.11 ד, 3.11 ה, 4.11 ו, 9.11 ד, 10.11 ה, 11.11 ו\t\t\t\t\t\t
25/08/2022 16:29:31\tנילי להב\tהקהילייה\t7.9 ד, 8.9 ה, 9.9 ו, 10.9 ש, 11.9 א, 20.9 ג, 21.9 ד, 22.9 ה, 23.9 ו, 28.9 ד, 29.9 ה, 30.9 ו, 1.10 שבת, 2.10 א, 3.10 ב, 6.10 ה, 7.10 ו, 8.10 שבת, 18.10 ג, 19.10 ד, 20.10 ה, 21.10 ו, 22.10 שבת, 23.10 א, 24.10 ב, 25.10 ג, 26.10 ד, 27.10 ה, 28.10 ו, 29.10 שבת, 30.10 א, 31.10 ב, 1.11 ג, 2.11 ד, 3.11 ה, 6.11 א, 7.11 ב, 8.11 ג, 9.11 ד, 10.11 ה, 13.11 א\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t
\t\t\t\t\t\t\t\t\t`;
